; DeskFlip UI strings. Key = the English text.
; Blank value = fall back to English. UTF-16 LE with BOM, always.
; "Light mode" is the newest string here -- check it first when reviewing.
[Strings]
Show seconds=Показувати секунди
Light mode=Світла тема
Resize=Змінити розмір
Always on top=Поверх усіх вікон
Start with Windows=Запускати разом із Windows
Show in system tray=Показувати в області сповіщень
About DeskFlip…=Про DeskFlip…
Exit=Вихід
About DeskFlip=Про DeskFlip
All rights reserved.=Усі права захищено.
Report issues or send feedback to=Повідомити про проблему або надіслати відгук на
Other apps=Інші застосунки
Fast, lightweight, and minimalist photo viewer designed for the modern Windows=Швидкий, легкий і мінімалістичний переглядач фотографій для сучасної версії Windows
Desktop Rain and Snow Simulator for Windows=Симулятор дощу та снігу для робочого столу Windows
Customizable, minimal, transparent desktop clock widgets for Windows=Настроювані мінімалістичні прозорі віджети годинника на робочому столі для Windows
